Repository: common-repository/inax-ir
Catalog: languages/inax-*.po
Languages: ar, tr_tr

source: inax
ar: افزونه خرید شارژ و پرداخت قبض آینکس
tr_tr: افزونه خرید شارژ و پرداخت قبض آینکس

source: inax-ir
ar: افزونه خرید شارژ و پرداخت قبض آینکس
tr_tr: افزونه خرید شارژ و پرداخت قبض آینکس

source: خرید شارژ پین
ar: شراء رقم التعريف الشخصي
tr_tr: pin ücreti satın al

source: لیست تراکنش ها
ar: قائمة المعاملات
tr_tr: İşlemlerin listesi

source: صفحه اصلی فروشگاه
ar: الصفحة الرئيسية للمتجر
tr_tr: Mağazanın ana sayfası

source: به فروشگاه خرید شارژ و بسته اینترنت خوش آمدید
ar: مرحبًا بكم في متجر الشحن وباقة الإنترنت
tr_tr: Şarj mağazasına ve internet paketine hoş geldiniz

source: شارژ پین ایرانسل
ar: رسوم رقم التعريف الشخصي لإيرانسيل
tr_tr: Irancell PIN ücreti

source: شارژ پین همراه اول
ar: Hamrahe Aval Pin charge
tr_tr: Hamrahe Aval Pin şarjı

source: شارژ پین رایتل
ar: رايتل دبوس تهمة
tr_tr: Rightel Pin şarjı

source: لطفا اپراتور تلفن همراه خود را انتخاب نمائید
ar: الرجاء تحديد المشغل الخاص بك
tr_tr: Lütfen operatörünüzü seçin

source: لطفا از بخش زیر شماره تلفن و مبلغ شارژ را وارد نمائید
ar: الرجاء إدخال رقم الهاتف ومبلغ الشحن من القسم أدناه
tr_tr: Lütfen aşağıdaki bölümden telefon numarasını ve ücret tutarını giriniz

source: ایرانسل
ar: إيرانسل
tr_tr: Irancell

source: همراه اول
tr_tr: Hamrahe Aval

source: رایتل
tr_tr: Rightel

source: بازگشت
ar: عودة
tr_tr: Dönüş

source: شماره تلفن همراه
ar: رقم الهاتف المحمول
tr_tr: Cep Telefonu Numarası

source: ذخیره شماره برای استفاده های بعدی
ar: احفظ الرقم للاستخدام التالي
tr_tr: bir sonraki kullanım için numarayı kaydet

source: شارژ
ar: المسؤول
tr_tr: şarj

source: تومانی
ar: توماني
tr_tr: Tomani

source: پرداخت آنلاین
ar: الدفع عبر الإنترنت
tr_tr: Çevrimiçi Öde

source: خرید از کیف پول (اعتبار %s تومان)
ar: الدفع عن طريق Wallet (الائتمان:٪ 0s تومان)
tr_tr: Waller ile öde (kredi : %0s Toman)

source: خرید شارژ مستقیم
ar: رسوم شراء رصيد الشحن
tr_tr: Yükleme ücreti satın al

source: شارژ مستقیم ایرانسل
ar: شحن رصيد إيرانسل
tr_tr: Irancell Yükleme ücreti

source: شارژ مستقیم همراه اول
ar: رسوم شحن همراه اول
tr_tr: Hamrahe Aval Yükleme ücreti

source: شارژ مستقیم رایتل
ar: رسوم شحن رایتل
tr_tr: Rightel Yükleme ücreti

source: شارژ مستقیم شاتل موبایل
ar: رسوم شحن هاتف شاتيل
tr_tr: shatel mobile Yükleme ücreti

source: لطفا شماره موبایل و اپراتور تلفن همراه خود را انتخاب نمائید
ar: الرجاء تحديد رقم هاتفك المحمول ومشغل الهاتف المحمول
tr_tr: Lütfen cep telefonu numaranızı ve cep telefonu operatörünüzü seçin

source: ادامه
ar: متابعة
tr_tr: Devam

source: در اپراتور شاتل موبایل 9 درصد مالیات بر ارزش افزوده بر روی مبلغ تراکنش اضافه شده و سیم کارت به اندازه مبلغ اسمی شارژ می شود
ar: في مشغل خدمة النقل المتنقلة ، يتم إضافة ضريبة القيمة المضافة بنسبة 9٪ على مبلغ المعاملة ويتم تحصيل رسوم بطاقة SIM بنفس المبلغ الاسمي
tr_tr: Mobil servis operatöründe işlem tutarına 9% katma değer vergisi eklenir ve nominal tutar kadar SIM karttan ücret alınır

source: شاتل موبایل
ar: شاتيل موبايل
tr_tr: Shatel mobil

source: استفاده از شماره های ذخیره شده
ar: استخدام الأرقام المحفوظة
tr_tr: kayıtlı numaraları kullan

source: خرید شارژ با مبلغ دلخواه
ar: رسوم الشراء بالمبلغ المطلوب
tr_tr: İstediğiniz miktarda satın alma ücreti

source: مبلغ شارژ
ar: مبلغ الشحن
tr_tr: Ücret tutarı

source: تومان
tr_tr: Toman

source: در صورتی که شماره فوق به %s ترابرد شده است این گزینه را فعال نمائید.
ar: إذا تم نقل الرقم أعلاه إلى٪ s ، فقم بتمكين هذا الخيار.
tr_tr: Yukarıdaki numara %s'ye Aktarılırsa Bu seçeneği etkinleştirin.

source: شارژ معمولی
ar: الشحن العادي
tr_tr: Normal şarj

source: شارژ شگفت انگیز
ar: شحن مذهل
tr_tr: İnanılmaz şarj

source: شارژ شور انگیز
ar: رسوم باهظة
tr_tr: Heyecan verici şarj

source: شارژ سیم کارت ترابرد شده
ar: رسوم MNP
tr_tr: MNP ücreti

source: شارژ سیم کارت دایمی
ar: الشحن الدائم لبطاقة
tr_tr: Kalıcı SIM kart şarjı

source: - - - - انتخاب نوع شارژ - - - -
ar: - - - - اختر نوع الشحن - - - -
tr_tr: - - - - Ücret türünü seçin - - - -

source: خرید بسته اینترنت
ar: شراء حزمة إنترنت
tr_tr: İnternet paketi satın al

source: بسته اینترنت ایرانسل
ar: حزمة إنترنت إيران سل
tr_tr: Irancell internet paketi

source: بسته اینترنت همراه اول
ar: حزمة إنترنت همراه اول
tr_tr: Hamrahe Aval internet paketi

source: بسته اینترنت رایتل
ar: حزمة إنترنت رایتل
tr_tr: Rightel internet paketi

source: بسته اینترنت شاتل موبایل
ar: حزمة الإنترنت عبر الهاتف المحمول شاتل
tr_tr: Shatel mobil internet paketi

source: لطفا نوع سیم کارت تلفن همراهی که قصد خرید بسته اینترنت برای آن را دارید انتخاب نمائید:
ar: الرجاء تحديد نوع بطاقة سیم الخاصة بالهاتف المحمول التي تنوي شراء باقة الإنترنت من أجلها:
tr_tr: Lütfen İnternet paketi satın almayı düşündüğünüz mobil SIM kart türünü seçin:

source: سیم کارت اعتباری
ar: بطاقة سیم الائتمانية
tr_tr: Kredi SIM Kartı

source: سیم کارت دائمی
ar: بطاقة سیم الدائمة
tr_tr: Kalıcı SIM kart

source: سیم کارت TD-LTE اعتباری
ar: TD-LTE بطاقة سیم الائتمانية
tr_tr: TD-LTE Kredi SIM Kartı

source: سیم کارت TD-LTE دائمی
ar: TD-LTE بطاقة سیم دائمة
tr_tr: TD-LTE Kalıcı SIM Kartı

source: سیم کارت دیتا
ar: Data شريحة جوال
tr_tr: Veri SIM kartı

source: لطفا در فیلد زیر شماره تلفنی که قصد دارید بسته اینترنتی را برای آن خریداری نمائید را وارد کنید:
ar: الرجاء إدخال الحقل الموجود أسفل رقم الهاتف الذي تنوي شراء باقة الإنترنت من أجله:
tr_tr: Lütfen internet paketini almayı düşündüğünüz telefon numarasının altındaki alana giriniz:

source: خرید بسته
ar: شراء الحزمة
tr_tr: Paket satın al

source: مبلغ بسته
ar: كمية العبوة
tr_tr: Paketin miktarı

source: سیم کارت
ar: شريحة جوال
tr_tr: SIM Kart

source: بسته ای یافت نشد
ar: لم يتم العثور على الحزمة
tr_tr: Paket bulunamadı

source: لطفا نوع بسته اینترنت را انتخاب نمائید
ar: الرجاء تحديد نوع حزمة الإنترنت
tr_tr: Lütfen internet paketinin türünü seçin

source: لطفا شماره موبایل، اپراتور و نوع سیم کارت تلفن همراه خود را انتخاب نمائید
ar: يرجى تحديد رقم الهاتف والمشغل ونوع بطاقة سیم کارت
tr_tr: Lütfen telefon numarasını, operatörü ve SimCard tipini seçin

source: بسته
ar: طَرد
tr_tr: Paket

source: ردیف
ar: صف
tr_tr: Satır

source: نام بسته
ar: اسم الحزمة
tr_tr: Paket adı

source: قیمت
ar: السعر
tr_tr: Fiyat

source: دکمه خرید
ar: زر الشراء
tr_tr: Satın al düğmesi

source: یکروزه
ar: يوم واحد
tr_tr: bir gün

source: روزه
ar: أيام
tr_tr: günler

source: گیگابایت
ar: GB
tr_tr: GB

source: گیگ
ar: GB
tr_tr: GB

source: مگابایت
ar: MB
tr_tr: MB

source: روزانه
ar: يوميًا
tr_tr: Günlük

source: صبح
ar: الصباح
tr_tr: Sabah

source: ظهر
ar: الظهر
tr_tr: Öğlen

source: پرداخت قبض
ar: دفع فاتورة
tr_tr: Faturayı ödemek

source: توسط این بخش می توانید نسبت به پرداخت قبوض آب، برق، گاز، تلفن همراه، تلفن ثابت ثابت، عوارض شهرداری، سازمان مالیات و جریمه راهنمایی و رانندگی اقدام کنید..
ar: من خلال هذا القسم يمكنك دفع فواتير المياه والكهرباء والغاز والهاتف المحمول والخطوط الأرضية والضرائب البلدية وتنظيم الضرائب والغرامات المرورية ...
tr_tr: Bu bölüm üzerinden su, elektrik, gaz, cep telefonu, sabit hat, belediye vergileri, vergi dairesi ve trafik cezaları faturalarını ödeyebilirsiniz...

source: شناسه قبض
ar: معرف الفواتير
tr_tr: Faturalandırma Kimliği

source: شناسه پرداخت
ar: معرف الدفع
tr_tr: Ödeme Kimliği

source: شماره موبایل
ar: الجوال
tr_tr: Mobil

source: (جهت پشتیبانی در صورت بروز مشکل)
ar: (للحصول على الدعم في حالة حدوث مشاكل)
tr_tr: (Sorun durumunda destek için)

source: بررسی اطلاعات
ar: فاتورة الحساب
tr_tr: Faturayı kontrol et

source: نوع قبض
ar: نوع الفاتورة
tr_tr: Fatura türü

source: مبلغ
ar: المبلغ
tr_tr: Miktar

source: خطا
ar: خطأ
tr_tr: Hata

source: بستن
ar: إغلاق
tr_tr: Kapat

source: ریال
ar: ريال
tr_tr: Riyal

source: در حال بررسی اطلاعات ...
ar: جاري التحقق من المعلومات ...
tr_tr: Bilgiler kontrol ediliyor ...

source: نحوه پرداخت
ar: طريقة الدفع
tr_tr: Ödeme yöntemi

source: پرداخت
ar: الدفع
tr_tr: Ödeme

source: استعلام بدهی قبوض
ar: استعلام عن دين الفواتير
tr_tr: senet borcunu sorgula

source: شناسه قبض (موجود بر روی قبض)
ar: معرّف الفوترة
tr_tr: Faturalandırma Kimliği

source: کد اشتراک (موجود بر روی قبض)
ar: رمز الاشتراك
tr_tr: Abonelik Kodu

source: شماره تلفن به همراه کد شهر
ar: رقم الهاتف
tr_tr: Telefon Numarası

source: توسط این بخش می توانید بدهی کلیه قبوض خدماتی را استعلام نمائید
ar: يمكنك من خلال هذا القسم الاستعلام عن ديون جميع فواتير الخدمة
tr_tr: Bu bölümden tüm hizmet faturalarının borcunu sorgulayabilirsiniz

source: ... انتخاب کنيد ...
ar: ... يختار ...
tr_tr: ... Seç ...

source: قبض موبایل (سیم کارت دایمی)
ar: فاتورة الهاتف المحمول (بطاقة سیم الدائمة)
tr_tr: Mobil fatura (kalıcı SIM kart)

source: قبض برق
ar: فاتورة الكهرباء
tr_tr: Elektrik faturası

source: قبض گاز
ar: فاتورة الغاز
tr_tr: Gaz faturası

source: قبض آب
ar: فاتورة المياه
tr_tr: Su faturası

source: قبض تلفن ثابت
ar: فاتورة الهاتف
tr_tr: Telefon faturası

source: اپراتور
ar: عامل التشغيل
tr_tr: Operatör

source: دوره زمانی
ar: فترة
tr_tr: Dönem

source: میان دوره
ar: منتصف المدة
tr_tr: Ara dönem

source: پایان دوره
ar: نهاية الجلسة
tr_tr: Oturum sonu

source: قبض
ar: بيل
tr_tr: Fatura

source: میزان بدهی قبض
ar: المبلغ المستحق على الفاتورة
tr_tr: Faturada ödenmesi gereken tutar

source: فاقد بدهی
ar: لا ديون
tr_tr: borç yok

source: خرید با موفقیت انجام شد
ar: تم الشراء بنجاح
tr_tr: Satın alma işlemi başarıyla gerçekleştirildi

source: شماره پیگیری درگاه
ar: رقم تتبع البوابة
tr_tr: Ağ geçidi takip numarası

source: شماره پیگیری خرید
ar: شراء رقم التتبع
tr_tr: Takip numarası satın al

source: جزئیات شارژ
ar: تفاصيل الشحن
tr_tr: Ücret ayrıntıları

source: وضعیت تراکنش پرداخت نشده است
ar: حالة المعاملة غير مدفوعة
tr_tr: İşlem durumu ödenmemiş

source: آیدی
ar: معرف
tr_tr: ID

source: محصول
ar: المنتج
tr_tr: Ürün

source: موبایل
ar: الجوال
tr_tr: Mobil

source: مبلغ (تومان)
ar: كمية (تومان)
tr_tr: Miktar (Toman)

source: رسید فراهم کننده
ar: عدد تتبع
tr_tr: Takip numarası

source: تاریخ
ar: التاريخ
tr_tr: Tarih

source: وضعیت پرداخت
ar: حالة الدفع
tr_tr: Ödeme durumu

source: وضعیت تراکنش
ar: حالة المعاملة
tr_tr: İşlem durumu

source: جزئیات تراکنش
ar: تفاصيل المعاملة
tr_tr: İşlem ayrıntıları

source: شارژ مستقیم
ar: اشحن رصيدك
tr_tr: Yükleme

source: Şu an
tr_tr: Pin

source: بسته اینترنت
ar: الإنترنت
tr_tr: İnternet

source: آنلاین
ar: متصل
tr_tr: Çevrimiçi

source: اعتبار
ar: رصيد
tr_tr: Kredi

source: پرداخت شده
ar: مدفوعة
tr_tr: Ücretli

source: پرداخت نشده
ar: غير مدفوعة
tr_tr: Ödenmemiş

source: موفق
ar: ناجح
tr_tr: başarılı

source: معلق
tr_tr: Beklemede

source: جزئیات
ar: التفاصيل
tr_tr: Ayrıntılar

source: سیم کارت ترابرد شده است
ar: تم نقل بطاقة سیم
tr_tr: SIM kart aktarıldı

source: ترابرد پذیری
ar: قابلية النقل
tr_tr: taşınabilirlik

source: نوع اینترنت
ar: نوع الإنترنت
tr_tr: İnternet türü

source: نوع سیم کارت
ar: نوع بطاقة سیم کارت
tr_tr: SimCard tipi

source: اعتباری
ar: رصيد
tr_tr: Kredi

source: دایمی
ar: دائم
tr_tr: Kalıcı

source: پرداخت از اعتبار نمایندگی
ar: الدفع عن طريق ائتمان الموزع
tr_tr: Bayi kredisi ile öde

source: آیدی محصول
ar: معرف المنتج
tr_tr: Ürün Kimliği

source: نام محصول
ar: اسم المنتج
tr_tr: Ürün adı

source: شماره سفارش
ar: معرف الطلب
tr_tr: Sipariş Kimliği

source: تراکنشی یافت نشد
ar: لم يتم العثور على معاملة
tr_tr: İşlem bulunamadı

source: شارژ پین
ar: دبوس
